<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:01
 */ ?>
<div class="info">
    <section class="hero clearfix uslugi">


        <div class="left">
            <h3>ЗАКАЗАТЬ РЕФЕРАТ</h3>
            <p>Компания ДипСтарт предоставляет профессиональные услуги по написанию <strong>рефератов</strong> на любые темы в срок, который Вас устраивает. Все <strong>рефераты</strong>, написанные у нас, качественны и оригинальны на 100%. Предоплата за работу вносится в размере 50% от стоимости, при повторном заказе Вам будет сделана существенная скидка.</p>

            <div class="parametersform">
                <div class="dissertation">

                    <h3>Реферат</h3>
                </div>

                <form action="<?php echo Yii::app()->createUrl('registration/order');?>" method="post" id="smartForm">
                    <div class="b-types"><label>Вид работы</label> <input name="tema" type="text"></div>
                    <div class="b-pages"><label>Кол-во страниц</label> <input name="straniz" type="text"></div>
                    <div class="b-date"><label>Сроки выполнения</label> <input name="datavip" type="text"></div>
                    <div class="b-price"><label>Цена</label> <input name="prim" type="text"></div>

                    <a class="search-btnnt" href="javascript:void(0)" onclick="$('#smartForm').submit();">Заказать работу</a>

                    <a class="search-btnnt" data-backdrop="true" data-controls-modal="callRequest" data-keyboard="true" href="#callRequest">Заказать обратный звонок</a>
                </form>

            </div>

            <h4>КАК СДЕЛАТЬ ЗАКАЗ НА РЕФЕРАТ</h4>

            <p>Для оформления заказа Вам необходимо перейти в форму, представленную ниже, заполнить ее, и звонок менеджера не заставит Вас ждать более 15 минут.<br>
                Также получить подробную информацию можно по телефону: <span class="red">+7 (495) 504-37-19</span>.</p>

            <p>Только у нас в процессе написания работы Вы можете общаться с автором Вашей работы в чате.</p>

            <p>Для получения реферата и его оплаты мы ждем Вас в нашем офисе (г. Москва). Также существует возможность бесконтактного обмена: мы высылаем Вам несколько страниц <strong>реферата</strong> в электронном виде, затем вы оплачиваете работу – перевод денежных средств через терминал, банк, ЯД или ВМ на наш счет, после подтверждения платежа, мы высылаем Вам реферат.</p>

            <p>В среднем <strong>цена на заказ реферата</strong> в DipStart - от 1000 рублей!<br>
                DipStart предлагает Вам <strong>заказать реферат</strong>, выполненный на высочайшем уровне. Наши высококвалифицированные специалисты учтут все Ваши пожелания. Написать <strong>реферат на заказ</strong> для компании ДипСтарт не составит труда!<br>
                Также Вы можете <strong>купить реферат</strong> из нашей базы – труд более чем 300 авторов к Вашим услугам. Но если Вы хотите реферат, выполненный по всем требованиям преподавателя и Вашим - то лучше <strong>заказать реферат</strong>. <strong>Цена</strong> на такую работу - от 800 рублей. Подробнее с ценами Вы можете ознакомиться в разделе сайта: <strong><a href="/Ceni.html">цены</a></strong>.<br>
                <strong>Реферат на заказ</strong> делается нашими сотрудниками в самые короткие сроки, поэтому Вы не будете тратить время на ожидание. При крайней срочности выполнения работы существует сервис срочных работ. В этом случае ваш реферат будет готов через считанные дни, и даже часы!<br>
                В процессе <strong>написания реферата</strong> Вы имеете право и возможность вносить в работу свои пожелания, замечания и материалы, которые считаете необходимыми. Специалисты компании DipStart проконсультируют Вас по всем интересующим вопросам. Все дополнительные услуги (корректировки, доработки) - <span class="red">совершенно БЕСПЛАТНО</span>! За Вами остается только грамотная защита и получение отличной отметки!</p>

            <h4>ЧТО НАЗЫВАЕТСЯ РЕФЕРАТОМ</h4>

            <p><strong>Реферат</strong>, насколько бы удивительно ни звучало, - это научная работа, которая содержит в себе элементы исследования. Поэтому к реферату должны предъявляться самые строгие правила оформления. Ниже разберемся со структурой и содержанием реферата.</p>

            <h5>Титульный лист</h5>

            <p>Название ВУЗа, тема, кто выполнил/проверил, город, год</p>

            <h5>Оглавление</h5>

            <p>Заголовки и подтемы, номера страниц, где они расположены - 1 стр</p>

            <h5>Введение</h5>

            <p>Вводная часть, где описаны основные цели и задачи, а также вопрос актуальности темы - 1-2 стр</p>

            <h5>Основная часть</h5>

            <p>Анализ данной темы автором, его мнение, мысли по данной проблеме, вопросу, задачи - 12-15 стр</p>

            <h5>Заключение</h5>

            <p>Выводы по исследование темы, предложения - четко и лаконично - 1-3 стр</p>

            <h5>Список используемой литературы</h5>

            <p><em>В <strong>реферате</strong> могут содержаться различные схемы, таблицы, рисунки и диаграммы.</em></p>
        </div>

        <div class="right">
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_8649f776.jpg" height="124"></div>
                <p>Казаринов Нарим Камилевич</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_f57826f8.jpg" height="124"></div>
                <p>Миленкина Екатерина Борисовна</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_4a4e791e.jpg" height="124"></div>
                <p>Бородин Андрей Дмитриевич</p>
            </div>
        </div>
    </section>

</div>