<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:34
 */?>
<div class="info">
    <section class="hero clearfix authors">
        <h3>Страница для новых авторов</h3>

        <p class="halv">Компания DipStart предоставляет свои услуги в сфере образования с 2004 года. За это время мы помогли тысячам студентов. Обратившись к нам за помощью один раз, большинство клиентов впоследствии стали нашими постоянными заказчиками. Они выбрали нас за надежность, качество, доброжелательное отношение и своевременное выполнение заказа. Приоритетное направление деятельности нашей компании – написание объемных и сложных работ во всех предметных областях с минимальными временными затратами. Благодаря использованию обширной базы авторитетных узкоспециализированных литературных источников мы делаем только индивидуальные и содержательные работы. Еще одна причина обратиться к нам - полная конфиденциальность. Для Вашего преподавателя останется тайной, кто в действительности выполнил задание. Данные Клиентов DipStart не разглашаются. Мы делаем уверенные шаги к лидерству. Создаем удобные условия для сотрудничества, и именно поэтому Клиенты, сделав заказ в нашей компании один раз, больше не задумываются о том, к кому обратиться за помощью для преодоления трудностей, возникающих в процессе обучения.</p>

        <div class="clearfix">
            <h3 class="smallerh">Мы предлагаем сотрудничество авторам</h3>

            <p class="halv textcentr">Мы сотрудничаем с профессорами вузов, доцентами, аспирантами, кандидатами и докторами наук - людьми, имеющими многолетний опыт работы.</p>
            <img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/img/connect-img.png" /></div>

        <div class="wrap-contacts">
            <h3 class="smallerh nomarg">Чтобы стать автором - пишите</h3>
            <h3 class="smallerh nomarg">Контакты для отправки резюме</h3>
            <div class="connect-contacts">


                <div>
                    <p>Почта</p>
                    <span class="red">dipstarter@mail.ru</span></div>

                <div>
                    <p>ICQ</p>
                    <span class="red">616-403-777</span></div>

                <div>
                    <p>Почта техподдержки</p>
                    <span class="red">support@dipstart.ru</span></div>
            </div>
        </div>
    </section>

</div>
