<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:00
 */ ?>
<div class="info">
    <section class="hero clearfix uslugi">
        <div class="left">
            <h3>ЗАКАЗАТЬ ДИПЛОМНУЮ</h3>

            <p>Компания "ДипСтарт" успешно предоставляет услуги по <strong>написанию авторских дипломных работ</strong> уже более 7 лет! Мы сотрудничаем с преподавателями лучших ВУЗов России и предоставляем нашим Клиентам только 100% оригинальные работы. Мы готовы принять <strong>Ваш заказ</strong> <span style="text-decoration: underline;">в любое время</span> и <strong>написать дипломную работу</strong> по любой специальности (например: <strong>дипломная работа по экономике</strong>, <strong>дипломная работа по менеджменту</strong>, <strong>дипломные работы по техническим и гуманитарные дисциплинам</strong>) по приемлемой для Вас цене. Кроме того, выгодные <span style="text-decoration: underline;">акции</span>, действующие для наших клиентов, Вас приятно удивят!</p>

            <div class="parametersform">
                <div class="dissertation">
                    <h3>Дипломная</h3>
                </div>

                <form action="<?php echo Yii::app()->createUrl('registration/order');?>" id="smartForm" method="post">
                    <div class="b-types"><label>Вид работы</label> <input name="tema" type="text" /></div>

                    <div class="b-pages"><label>Кол-во страниц</label> <input name="straniz" type="text" /></div>

                    <div class="b-date"><label>Сроки выполнения</label> <input name="datavip" type="text" /></div>

                    <div class="b-price"><label>Цена</label> <input name="prim" type="text" /></div>
                    <a class="search-btnnt" href="javascript:void(0)" onclick="$('#smartForm').submit();">Заказать работу</a> <a class="search-btnnt" data-backdrop="true" data-controls-modal="callRequest" data-keyboard="true" href="#callRequest">Заказать обратный звонок</a></form>
            </div>

            <h4>КАК СДЕЛАТЬ ЗАКАЗ НА ДИПЛОМНУЮ РАБОТУ</h4>

            <p>Оформить заказ Вы можете на сайте, перейдя в соответствующий раздел меню, или позвонив по телефону: <span class="red">+7 (495) 504-37-19</span>. После оформления заказа в течение 1-3 х дней Вам будет представлен планработы и введение. <strong>Написание дипломной работы</strong> выполняется четко в установленный Вами срок!</p>

            <p>Ознакомление с готовой <strong>частью дипломной работы</strong> происходит в офисе.<br />
                Если Вы проживаете не в Москве, ознакомление происходит таким образом: мы высылаем несколько страниц готовой <strong>части дипломной работы</strong>, после этого Вы проводите оплату любым удобным для вас способом – перевод через терминал, банк, ЯД или ВМ, после подтверждения платежа, высылаем всю документацию по данной части работы</p>

            <p>Далее Вы согласовываете <strong>выполненную часть дипломной работы</strong> с научным руководителем. Все корректировки по <strong>дипломной работе</strong> Вы передаете автору Вашей работы, общение с которым происходит в чате (или другим удобным для Вас способом) Все корректировки в процессе работы и после ее завершения выполняются <span class="red"><span style="text-decoration: underline;">бесплатно</span></span></p>

            <p>*Пожалуйста, при оформлении заказа максимально подробно указывайте требования к работе. Если имеются методические указания, прикрепите их к заказу</p>

            <p>Так как <strong>дипломную работу</strong> мы будем отдавать Вам частями, Ваш научный руководитель будет уверен, что работу пишете Вы сами. Все <strong>дипломные работы</strong> оригинальны на 100%.<br />
                Прием заказов на <strong>дипломные работы</strong> ведется 24 часа в сутки.<br />
                В любое удобное для Вас время Вы можете получить консультацию у нашего специалиста по тел: <span class="red">+7 (495) 504 37 19</span></p>

            <h4>ЧТО НАЗЫВАЕТСЯ ДИПЛОМНОЙ РАБОТОЙ</h4>

            <p><strong>Дипломная работа</strong> – это квалификационная работа студента, которую выполняют на последнем курсе высшего или средне-специального учебного заведения.</p>

            <p><strong>Выполнение дипломной работы</strong> – это исследование научной проблемы или актуального вопроса в области специальности, выбранной студентом. В работе обязательно должны предлагаться альтернативные и эффективные способы решения данного вопроса – это и является одной из главных задач при написании диплома.</p>

            <p>Составим таблицу по основным этапам <strong>написания дипломной работы</strong>. Правила <strong>написания дипломных работ</strong> являются общими и должны соответствовать требованиям ГОСТ 7.32-91, ГОСТ 7.1-84, ГОСТ 2.105-95, ГОСТ 2.111-68, ГОСТ 7.9-77, ГОСТ 7.54-88, ГОСТ 8.417-81, ГОСТ 7.11-78.</p>

            <h4>Выбор и утверждение темы дипломной работы:</h4>

            <p>Выбор темы <strong>дипломной работы</strong> предусматривает предварительное обсуждение ее с научным руководителем. Окончательно тему дипломной работы утверждают на заседании кафедры. После утверждения регистрируют точная формулировку темы с указанием Ф.И.О. студента и научного руководителя, его статуса, места работы и занимаемой должности, фиксируют дата утверждения темы. Рецензента назначают после написания дипломной работы.</p>

            <h5>Дипломная работа</h5>

            <p>Работу над дипломом начинают с составления плана или программы работы. План согласуют с научным руководителем, который определяет сроки выполнения конкретных задач и формы контроля. <strong>Дипломная работа</strong> должна быть завершена и сдана на кафедру не позднее, чем за неделю до дня защиты.</p>

            <h5>Содержание и оформление</h5>

            <p><strong>Дипломная работа</strong> должна содержать:<br />
                1. Четко сформулированную цель и задачи.<br />
                2. Ссылки на цитируемые источники литературы.<br />
                3. Выраженное мнение автора в виде собственных предположений, оценок и аргументированных выводов<br />
                4. Основной текст и выводы должны соответствовать заявленным цели и задачам исследования, а также по главам и по работе в целом. <strong>Дипломную работу</strong> предоставляют в отдельной папке, в которую вкладывают отзывы научного руководителя и рецензента, а также аннотацию диплома, составленную студентом-дипломником.</p>

            <p>Отзыв</p>

            <p>Научный руководитель после <strong>изучения дипломной работы</strong> пишет «Отзыв научного руководителя о выпускной квалификационной работе…». Отзыв включает в себя: характеристику проделанной дипломантом работы, анализ новизны и научной значимости полученных результатов, выводы о теоретической и практической подготовке выпускника и о перспективах дальнейшего развития его научной и профессиональной деятельности. Отзыв должен заканчиваться словами: «Дипломная работа выполнена согласно требованиям ГАК, заслуживает оценку “...” и может быть допущена к защите». Ниже следует подпись научного руководителя с указанием должности, ученого звания и степени, указывается дата. Объем отзыва – от 2 до 5 страниц.</p>

            <p>Рецензия</p>

            <p>Рецензент <strong>анализирует дипломную работу</strong> и пишет «Отзыв рецензента». В рецензии отображают актуальность и новизну, глубину раскрытия темы, умение пользоваться литературой, оценивают качество выполненной работы, теоретическую и практическую значимость результатов. Рецензия должна заканчиваться словами: «Дипломная работа выполнена согласно требованиям ГАК, заслуживает оценку “...”». Ниже следует подпись рецензента с указанием должности, ученого звания и степени, ставится дата. Объем рецензии – от 1 до 3 страниц.</p>

            <p>Аннотация</p>

            <p>Аннотация – <strong>краткое содержание дипломной работы</strong>. Здесь указывают основные моменты работы: тема, цель, задачи, способы решения, выводы.<br />
                Объем аннотации не более одного листа.</p>
        </div>

        <div class="right">
            <div class="student">
                <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_8649f776.jpg" /></div>

                <p>Казаринов Нарим Камилевич</p>
            </div>

            <div class="student">
                <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_f57826f8.jpg" /></div>

                <p>Миленкина Екатерина Борисовна</p>
            </div>

            <div class="student">
                <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_4a4e791e.jpg" /></div>

                <p>Бородин Андрей Дмитриевич</p>
            </div>
        </div>
    </section>
</div>