<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:00
 */ ?>
<div class="left">
    <h3>ЗАКАЗАТЬ ДИССЕРТАЦИЮ</h3>

    <p class="halv">Ищете компанию, которой стоит доверить написание диссертационной работы на заказ? Поручите это ответственное дело «ДипСтарт». Наша компания специализируется на выполнении сложных, трудоемких работ, требующих повышенного уровня знаний и углубленного изучения специальности. Поэтому написанием диссертаций в «ДипСтарт» занимаются только кандидаты и доктора наук, имеющие большой опыт работы в своей специальности. Все работы проходят компетентную трехступенчатую проверку, поэтому оригинальность работ мы гарантируем.</p>

    <div class="parametersform">
        <div class="dissertation">
            <h3>Диссертация</h3>
        </div>

        <form action="<?php echo Yii::app()->createUrl('registration/order');?>" id="smartForm" method="post">
            <div class="b-types"><label>Вид работы</label> <input name="tema" type="text" /></div>

            <div class="b-pages"><label>Кол-во страниц</label> <input name="straniz" type="text" /></div>

            <div class="b-date"><label>Сроки выполнения</label> <input name="datavip" type="text" /></div>

            <div class="b-price"><label>Цена</label> <input name="prim" type="text" /></div>

            <div class="b-price"><label>Телефон</label> <input name="tel" type="tel" /></div>

            <a class="search-btnnt" href="javascript:void(0)" onclick="$('#smartForm').submit();">Заказать работу</a> <a class="search-btnnt" data-backdrop="true" data-controls-modal="callRequest" data-keyboard="true" href="#callRequest">Заказать обратный звонок</a></form>
    </div>

    <h4>ЗАКАЗАТЬ ДИССЕРТАЦИЮ</h4>

    <p><a href="http://dipstart.ru/dissertacia.html">Заказывая диссертационную работу</a> у нас, Вы можете быть уверены, что она будет соответствовать существующим стандартам и требованиям к научно-исследовательской работе: ГОСТ 7.32-2001; ГОСТ 2.105-95; ГОСТ 7.1-2003; ГОСТ 7.0.5–2008; ГОСТ 7.82–2001, а также оформлена в соответствии с требованиями ГОСТ 7.32-91, ГОСТ 7.1-84, ГОСТ 2.105-95, ГОСТ 2.111-68, ГОСТ 7.9-77, ГОСТ 7.54-88, ГОСТ 8.417-81, ГОСТ 7.11-78.</p>

    <p>Все нюансы и вопросы, которые возникают при <strong>написании диссертационной работы</strong>, Вы будете обсуждать с автором в чате (или любым другим удобным для вас способом). Работа будет выполняться по частям, для того чтобы Вам удобно было изучать и согласовывать готовые материалы с руководителем, а нам корректировать по Вашим замечаниям и пожеланиям. Сроки написания глав согласовываются на начальном этапе. Мы обязуемся предоставлять Вам работу строго в указанные даты. Все корректировки, вплоть до выступления перед диссертационным советом, будут выполнены бесплатно.</p>

    <p>Получить консультацию по всем вопросам или <strong>заказать диссертационную работу</strong> Вы можете в любое время по телефону <span class="red">+7 (495) 504-37-19</span>, либо, оформив заявку в меню нашего сайта на вкладке «Заказать».</p>

    <h4>КАК СДЕЛАТЬ ЗАКАЗ НА ДИССЕРТАЦИОННУЮ РАБОТУ</h4>

    <p>Оформить заказ Вы можете на сайте, перейдя в соответствующий раздел меню, или позвонив по телефону: <span class="red">+7 (495) 504-37-19</span>. После оформления заказа на сайте Вы получите логин и пароль к личному кабинету для непосредственного общения с автором вашей диссертационной работы, обсуждения деталей, нюансов и корректировки, а также, для того чтобы убедиться в компетентности нашего специалиста, задать интересующие Вас вопросы.</p>

    <p>Обсуждение всех деталей и утверждение точной стоимости заказа (<span style="text-decoration: underline;">цена остается неизменной и включает в себя все доработки</span>) проводится перед началом работ.</p>

    <p>Первые части работы сдаются сразу, т.к. вносится предоплата 50%. В дальнейшем работа сдается по частям.<br />
        О готовности глав диссертации, Вас оповестит наш менеджер.<br />
        Для иногородних жителей порядок получения документации происходит следующим образом: мы высылаем Вам несколько страниц готовой главы диссертационной работы, после чего Вы проводите оплату любым удобным для вас способом – перевод денежных средств через терминал, банк, ЯД или ВМ, после подтверждения платежа, мы высылаем полный вариант главы</p>

    <p>Изучение и согласование с научным руководителем готовой главы, все пометки и корректировки, отправляете автору. Далее мы работаем в установленном Вами темпе, продолжая сдавать работу по частям и выполняя корректировки. Вся работа будет написана не позднее согласованной с Вами даты, а обратиться за внесением корректировок Вы сможете в любое время вплоть до защиты</p>

    <p>*Пожалуйста, при оформлении заказа максимально подробно указывайте требования к работе. Если имеются методические указания, прикрепите их к заказу</p>

    <p><strong>Диссертационная работа на заказ</strong> в DipStart будет стоить от 15000 рублей (магистерская) и выше.</p>

    <p>Чтобы сделать заказ диссертационной работы, просто позвоните нам: <span class="red">+7 (495) 504 37 19 </span> или отправить нам заполненную форму заказа</p>
</div>

<div class="right">
    <div class="student">
        <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_8649f776.jpg" /></div>

        <p>Казаринов Нарим Камилевич</p>
    </div>

    <div class="student">
        <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_f57826f8.jpg" /></div>

        <p>Миленкина Екатерина Борисовна</p>
    </div>

    <div class="student">
        <div class="photo"><img alt="" height="124" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_4a4e791e.jpg" /></div>

        <p>Бородин Андрей Дмитриевич</p>
    </div>
</div>