<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:01
 */ ?>
<div class="info">
    <section class="hero clearfix uslugi">


        <div class="left">
            <h3>ЗАКАЗАТЬ ОТЧЕТ ПО ПРАКТИКЕ</h3>

            <p>Компания DipStart предоставляет профессиональные услуги по <strong>написанию отчетов по практике</strong>.
                Наши специалисты уже на протяжении 7 лет выполняют качественные, оригинальные на 100% работы по всем
                специальностям, в любые сроки.<br>
                Наши квалифицированные специалисты с удовольствием помогут Вам <strong>написать отчет по
                    практике</strong> или просто скомпоновать уже имеющиеся у Вас документы, акты и др. информацию.
                Чтобы <strong>заказать отчет по практике</strong>, необходимо лишь заполнить форму, предложенную на
                сайте. Доверьте свою работу нашим специалистам – <strong>закажите отчет по практике</strong> у нас –
                сделайте правильный выбор!<br>
                Все корректировки делаются <span style="text-decoration: underline;">бесплатно</span>.<br>
                При заказе <strong>диплома</strong> и <strong>отчета по практике</strong> Вам будет сделана существенная
                скидка.<br>
                Наш менеджер поможет Вам по любому вопросу в удобное для Вас время, Вам нужно только набрать номер
                телефона: <span class="red">+7 (495) 504-37-19</span></p>

            <div class="parametersform">
                <div class="dissertation">

                    <h3>Отчет по практике</h3>
                </div>

                <form action="/registration/zakaz" method="post" id="smartForm">
                    <div class="b-types"><label>Вид работы</label> <input name="tema" type="text"></div>
                    <div class="b-pages"><label>Кол-во страниц</label> <input name="straniz" type="text"></div>
                    <div class="b-date"><label>Сроки выполнения</label> <input name="datavip" type="text"></div>
                    <div class="b-price"><label>Цена</label> <input name="prim" type="text"></div>

                    <a class="search-btnnt" href="javascript:void(0)" onclick="$('#smartForm').submit();">Заказать
                        работу</a>

                    <a class="search-btnnt" data-backdrop="true" data-controls-modal="callRequest" data-keyboard="true"
                       href="#callRequest">Заказать обратный звонок</a>
                </form>

            </div>

            <h4>КАК СДЕЛАТЬ ЗАКАЗ НА ОТЧЕТ ПО ПРАКТИКЕ</h4>

            <p>Для оформления заявки перейдите в форму заказа, приведенную ниже, и в течение 15 минут с Вами свяжется
                наш менеджер, или позвоните по телефону: <span class="red">+7 (495) 504-37-19</span>.</p>

            <p>После оформления заказа Вы можете в чате задать все интересующие Вас вопросы автору Вашей работы.</p>

            <p>После процедуры ознакомления с готовой работой у нас в офисе (г. Москва), Вы вносите оплату. Заказчикам
                из других городов мы высылаем несколько страниц готовой работы для ознакомления, после чего Вы
                осуществляете оплату любым удобным для вас способом – перевод денежных средств через терминал, банк, ЯД
                или ВМ, после подтвержденияплатежа, мы высылаем отчет полностью. Все доработки для Вас - <span
                    class="red"><span style="text-decoration: underline;">бесплатно</span>.</span></p>

            <p>*Пожалуйста, при оформлении заказа максимально подробно указывайте требования к работе. Если имеются
                методические указания, прикрепите их к заказу</p>

            <p>У нас <span style="text-decoration: underline;">цены ниже</span>, чем у конкурентов, а качество работ -
                на порядок выше! Примерная <strong>цена отчета по практике</strong> - от 1000 рублей!<br>
                При написании <strong>дипломной работы</strong>, студент обязательно должен разработать аналитическую
                часть. Это и называется <strong>отчетом по практике</strong>.<br>
                После получении полного, готового <strong>отчета</strong> Вам останется лишь изучить его, а затем
                защитить на «отлично». Мы знаем, что вместе мы с легкостью сделаем это!</p>

            <h4>ЧТО НАЗЫВАЕТСЯ ОТЧЕТОМ ПО ПРАКТИКЕ, его структура</h4>

            <p><strong>1. Первое впечатление об организации, ознакомление со структурой, распорядком;<br>
                    2. Ознакомление практиканта со схемой работы организации, корпоративной культурой, а также основной
                    нормативной документацией;<br>
                    3. Знакомство с формами контроля на предприятии;<br>
                    4. Участие и помощь в работе в различных отделах и службах организации;<br>
                    5. Непосредственное участие в работе предприятия;<br>
                    6. Руководство практикой осуществляется обычно двумя людьми: руководителем практики от университета
                    (кафедры) и руководителем практики от организации. Руководство осуществляется совместным
                    трудом.</strong></p>

            <h5>Функции руководства</h5>

            <p>- Утверждение плана работы студентов на производственной практике;<br>
                - Консультации студентов на протяжении всего периода прохождения практики;<br>
                - Контроль над выполнением календарно-тематического плана работы студента, а также контроль качества
                выполняемой работы;<br>
                - Прием отчетов по практике и выставление соответствующих оценок;</p>

            <h5>Обязанности студента на время прохождения преддипломной практики</h5>

            <p><strong>1. Соблюдение внутреннего распорядка компании;<br>
                    2. Осуществление самостоятельной работы, придерживаясь плана;<br>
                    3. Ведение дневника по практике, соблюдая необходимые требования – ежедневное заполнение, контроль
                    руководителя на предприятии;<br>
                    4. Выполнение всех поручений и указаний от руководителей;<br>
                    5. Сдавать поэтапно разделы отчета руководителям;</strong></p>

            <p>При невыполнении своих обязанностей студент может быть не допущен к защите. <strong>Отчет</strong> должен
                быть правильно оформлен и сдан в срок, установленный кафедрой, деканатом.<br>
                Компания DipStart предлагает Вам <strong><a href="http://dipstart.ru/Gotovie-raboti.html">готовые
                        отчеты</a> по производственной практике</strong> самых различных направлений. Мы гарантируем
                высочайшее качество и высокий балл. <strong><span
                        class="blue">DipStart– решение студенческих проблем!</span></strong></p>
        </div>

        <div class="right">
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_8649f776.jpg" height="124"></div>
                <p>Казаринов Нарим Камилевич</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_f57826f8.jpg" height="124"></div>
                <p>Миленкина Екатерина Борисовна</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_4a4e791e.jpg" height="124"></div>
                <p>Бородин Андрей Дмитриевич</p>
            </div>
        </div>
    </section>

</div>