<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 12:00
 */
?>
<div class="info">
    <section class="hero clearfix"><h3>Сроки</h3>

        <div class="devyanosto"><a href="<?php echo Yii::app()->createUrl('registration/order');?>">
                <button type="submit" class="btn btn-large btn-primary">Оформить заказ</button>
            </a></div>
        <p class="halv">Компания DipStart предоставляет свои услуги в сфере образования с 2004 года. За это время мы
            помогли тысячам студентов. Обратившись к нам за помощью один раз, большинство клиентов впоследствии стали
            нашими постоянными заказчиками. Они выбрали нас за надежность, качество, доброжелательное отношение и
            своевременное выполнение заказа. Приоритетное направление деятельности нашей компании – написание объемных и
            сложных работ во всех предметных областях с минимальными временными затратами. Благодаря использованию
            обширной базы авторитетных узкоспециализированных литературных источников мы делаем только индивидуальные и
            содержательные работы. Еще одна причина обратиться к нам - полная конфиденциальность. Для Вашего
            преподавателя останется тайной, кто в действительности выполнил задание. Данные Клиентов DipStart не
            разглашаются. Мы делаем уверенные шаги к лидерству. Создаем удобные условия для сотрудничества, и именно
            поэтому Клиенты, сделав заказ в нашей компании один раз, больше не задумываются о том, к кому обратиться за
            помощью для преодоления трудностей, возникающих в процессе обучения.</p>

        <h3>Сроки</h3>

        <div class="bg-tg-table-plain">
            <table class="tg-table-plain">
                <tbody>
                <tr>
                    <th>Дипломные работы</th>
                    <th>Количество страниц</th>
                    <th>Стоимость</th>
                </tr>
                <tr class="tg-even">
                    <td>Дипломная работа МВА</td>
                    <td>60 страниц</td>
                    <td>от 10 000</td>
                </tr>
                <tr>
                    <td>Дипломная работа (теоретическая)</td>
                    <td>60 страниц</td>
                    <td>от 8 000</td>
                </tr>
                <tr class="tg-even">
                    <td>Дипломный проект (по программированию)</td>
                    <td>60-100 страниц</td>
                    <td>от 15 000</td>
                </tr>
                <tr>
                    <td>Технический дипломный проект</td>
                    <td>60-100 страниц</td>
                    <td>от 16 000</td>
                </tr>
                <tr>
                    <th>Рефераты и эссе</th>
                    <th>Количество страниц</th>
                    <th>Стоимость</th>
                </tr>
                <tr class="tg-even">
                    <td>Эссе</td>
                    <td>2-5 страниц</td>
                    <td>от 500</td>
                </tr>
                <tr>
                    <td>Реферат</td>
                    <td>10-12 страниц</td>
                    <td>от 800</td>
                </tr>
                <tr class="tg-even">
                    <td>Автореферат к диссертационной работе</td>
                    <td>10-15 страниц</td>
                    <td>от 6000</td>
                </tr>
                <tr>
                    <th>Диссертации</th>
                    <th>Количество страниц</th>
                    <th>Стоимость</th>
                </tr>
                <tr class="tg-even">
                    <td>Кандидатская диссертация</td>
                    <td>100 страниц</td>
                    <td>от 70 000</td>
                </tr>
                <tr>
                    <td>Докторская диссертация</td>
                    <td>150 страниц</td>
                    <td>Цена зависит от темы работы</td>
                </tr>
                <tr>
                    <th>Курсовые работы</th>
                    <th>Количество страниц</th>
                    <th>Стоимость</th>
                </tr>
                <tr class="tg-even">
                    <td>Курсовая работа</td>
                    <td>20-25 страниц</td>
                    <td>от 1 300</td>
                </tr>
                <tr>
                    <td>Курсовая работа с практической частью</td>
                    <td>20-25 страниц</td>
                    <td>от 2 500</td>
                </tr>
                <tr class="tg-even">
                    <td>Технический курсовой проект</td>
                    <td>25-30 страниц</td>
                    <td>от 3 200</td>
                </tr>
                <tr>
                    <td>Курсовая работа по программированию</td>
                    <td>20-35 страниц + программа</td>
                    <td>от 3 500</td>
                </tr>
                <tr>
                    <th>Дополнительные услуги</th>
                    <th>Количество страниц</th>
                    <th>Стоимость</th>
                </tr>
                <tr class="tg-even">
                    <td>Отчет по преддипломной практике</td>
                    <td>15-20 страниц</td>
                    <td>от 1 500</td>
                </tr>
                <tr>
                    <td>Резенция</td>
                    <td>1-5 страниц</td>
                    <td>Цена зависит от темы работы</td>
                </tr>
                <tr class="tg-even">
                    <td>Отзыв</td>
                    <td>1-5 страниц</td>
                    <td>уточняется у менеджеров</td>
                </tr>
                <tr>
                    <td>Бизнес-план</td>
                    <td>1-10 страниц</td>
                    <td>от 10 000</td>
                </tr>
                <tr class="tg-even">
                    <td>Статьи к диссертации</td>
                    <td>1-15 страниц</td>
                    <td>уточняется у менеджеров</td>
                </tr>
                <tr>
                    <td>Контрольные работы</td>
                    <td> </td>
                    <td>от 600</td>
                </tr>
                <tr class="tg-even">
                    <td>Речь для защиты проекта</td>
                    <td>1-10 страниц</td>
                    <td>цена зависит от темы работы</td>
                </tr>
                </tbody>
            </table>
        </div>
        <div class="footnotes"><p class="red">*Заказывайте работы в Dipstart +7 (495) 504 37 19</p>

            <div class="buy">
                <hr>
                <p>Каждая работа индивидуальна, поэтому точная стоимость работы расcчитываеться из следующих
                    факторов:</p>
                <ol>
                    <li><p>Объем</p></li>
                    <li><p>Cроки</p></li>
                    <li><p>Cпециальность</p></li>
                </ol>
            </div>
        </div>
    </section>
</div>