<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 13:00
 */ ?>
<div class="info">
    <section class="hero clearfix uslugi">


        <div class="left">
            <h3>ЗАКАЗАТЬ КУРСОВУЮ</h3>
            <p>Компания DipStart предоставляет услуги по написанию <strong>курсовых работ</strong> по любым специальностям с высокой скоростью исполнения (минимальный срок исполнения три часа).<br>
                Все работы выполняют квалифицированные преподаватели ВУЗов России, поэтому результат всегда отличается качеством, грамотным подходом и оригинален на 100%.<br>
                <strong>Заказ курсовой работы</strong> осуществляется с предоплатой 50%.<br>
                <strong>Курсовую работу</strong> Вы получаете по <strong>частям</strong> для согласования с научным руководителем и последующий корректировки с учетом замечаний. Корректировка выполняется бесплатно.</p>

            <div class="parametersform">
                <div class="dissertation">

                    <h3>Курсовая</h3>
                </div>

                <form action="<?php echo Yii::app()->createUrl('registration/order');?>" method="post" id="smartForm">
                    <div class="b-types"><label>Вид работы</label> <input name="tema" type="text"></div>
                    <div class="b-pages"><label>Кол-во страниц</label> <input name="straniz" type="text"></div>
                    <div class="b-date"><label>Сроки выполнения</label> <input name="datavip" type="text"></div>
                    <div class="b-price"><label>Цена</label> <input name="prim" type="text"></div>

                    <a class="search-btnnt" href="javascript:void(0)" onclick="$('#smartForm').submit();">Заказать работу</a>

                    <a class="search-btnnt" data-backdrop="true" data-controls-modal="callRequest" data-keyboard="true" href="#callRequest">Заказать обратный звонок</a>
                </form>

            </div>

            <h4>КАК СДЕЛАТЬ ЗАКАЗ НА КУРСОВУЮ РАБОТУ</h4>

            <p>Оформить заявку Вы можете на сайте, нажав на кнопку «закажи сейчас», затем заполнив поля заказа (тема, количество страниц, срок и т.д.), и в течение 15 минут с Вами свяжется менеджер. Вы можете в любое удобное время получить консультацию по телефону: <span class="red">+7 (495) 504-37-19</span>.<br>
                Вам будет предоставлен план работы для согласования с научным руководителем.</p>

            <p>Ознакомиться с готовой <strong>частью курсовой работы (или всей работой)</strong> Вы можете в офисе, после чего Вы оплачиваете проделанную работу.<br>
                Если Вы не являетесь жителем Москвы, мы высылаем Вам для ознакомления несколько страниц готовой части курсовой работы, после чего Вы проводите оплату любым удобным для вас способом – перевод денежных средств через терминал, банк, ЯД или ВМ, после подтверждения платежа, высылаем полный вариант <strong>готовой части курсовой работы</strong>.</p>

            <p>После того, как <strong>часть курсовой работы</strong> будет одобрена Вашим преподавателем, автор продолжит работу, учитывая пожелания и замечания. Общение с автором происходит в чате (или другим удобным для Вас способом). Все корректировочные работы по <strong>курсовой работе</strong> мы проводим <span class="red">бесплатно</span>.</p>

            <p><strong>Курсовая работа на заказ</strong> в DipStart ориентировочно будет стоить - от 1500 рублей. Уточненная <strong>цена</strong> зависит от множества факторов: сроки, тема и т.п. Чтобы сделать <strong>заказ курсовой работы</strong> просто позвоните нам: <span class="red">+7(495) 504-37-19</span>.</p>

            <h4>ЧТО НАЗЫВАЕТСЯ КУРСОВОЙ РАБОТОЙ</h4>

            <p>Для начала разберемся: что такое <strong>курсовая работа</strong> и с чем её «едят». <strong>Курсовая работа</strong> обычно является одной из первых серьезных работ студента. За период обучения, студент выполняет порядка 7-10 курсовых работ. И перед каждой из них Вы думаете над вопросом: <strong>заказать курсовую работу</strong>, <strong><a href="http://dipstart.ru/Gotovie-raboti.html">купить готовую</a></strong> или выполнить её самому? Выбор за Вами, а мы поможем сделать его, описав немного порядок работы.</p>

            <h4>Порядок выполнения курсовой работы и требования к оформлению:</h4>

            <p>Тема <strong>курсовой работы</strong> должна быть утверждена преподавателем кафедры.</p>

            <p>Методические указания и исходные данные к работе Вы получаете самостоятельно у преподавателя кафедры.</p>

            <p>Рекомендуется выбирать темы <strong>курсовых работ</strong> (если работа по специальности), которые перекликаются в дальнейшем с темой диплома.</p>

            <p>Страницы как самой <strong>курсовой работы</strong>, так и приложений, должны быть формата А4 (размер 210х297).</p>

            <p>Вся работа должна быть в печатном виде, на одной стороне листа А4, текст оформлен с интервалом 1,5-2,0, высота букв - > 1,8 мм.</p>

            <p>На одной печатной странице – порядка 1800 знаков (с пробелами и знаками препинания).</p>

            <p>Размер полей страниц: верхнее – порядка 20 мм, нижнее – 20 мм, правое –10 мм, левое –30 мм.</p>

            <p>Страницы <strong>курсовой работы</strong> должны быть скомпонованы в следующем порядке:<br>
                1. Титульный лист.<br>
                2. Содержание.<br>
                3. Введение<br>
                4. Основная часть, состоящая из глав и параграфов.<br>
                5. Заключение.<br>
                6. Список использованной литературы.<br>
                7. Приложение.<br>
                <strong>Дипломную работу</strong> предоставляют в отдельной папке, в которую вкладывают отзывы научного руководителя и рецензента, а также аннотацию диплома, составленную студентом-дипломником.</p>
             

            <p>Приведены основные правила оформления курсовых работ, но это далеко не полный список. Также есть требования к оформлению таблиц, графиков, списка литературы и т.д.<br>
                <strong>Заказать курсовую работу</strong> намного проще и надежнее, ведь практически все студенты перепечатывают свои работы огромное количество раз, исправляя какие-либо недочеты в оформлении. <strong>На заказ цена курсовой работы</strong> может варьироваться в зависимости от перечисленных выше факторов, но стоит того, ведь в результате Вы избегаете головной боли, касающейся не только разработки и оформления, но и распечатки и сшивания. <strong>Заказать курсовую работу</strong> – нет ничего проще!</p>
        </div>

        <div class="right">
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_8649f776.jpg" height="124"></div>
                <p>Казаринов Нарим Камилевич</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_f57826f8.jpg" height="124"></div>
                <p>Миленкина Екатерина Борисовна</p>
            </div>
            <div class="student">
                <div class="photo"><img alt="" src="<?php echo Yii::app()->request->baseUrl; ?>/images/x_4a4e791e.jpg" height="124"></div>
                <p>Бородин Андрей Дмитриевич</p>
            </div>
        </div>
    </section>

</div>