<?php
/**
 * Created by PhpStorm.
 * User: coolfire
 * Date: 06.04.15
 * Time: 10:44
 */
?>
<div class="info">
    <section class="hero clearfix">
        <h3>Гарантии при заказе  диссертации, дипломной или  курсовой работы.</h3>
        <div class="devyanosto">
            <a href="registration/zakaz">
                <button type="submit" class="btn btn-large btn-primary">Оформить заказ</button>
            </a>
        </div>
        <ul class="garant-list list">
            <li>Вашу <b>работу выполняют специалисты</b>, имеющие высшее образование, ученую степень,
                значительный опыт преподавания в ВУЗе и в написании работ любой сложности.
                В нашей компании Вы не должны вносить 100% предоплаты за заказанную <b>дипломную работу,
                    диссертацию, курсовую, эссе или реферат</b>. Ваша оплата делится на 2 этапа.
                Сначала Вы вносите 50%, а оставшиеся 50% - после того как убедитесь, что работа должного качества.
            </li>
            <li>Вы оплачиваете только результат, полностью удовлетворяющий все Ваши требования.
                Наша компания оформлена как юридическое лицо. Вам предоставляется договор на оказание информационных услуг.
                Мы убедительно советуем Вам НЕ заказывать работы в компаниях, требующих внесения 100% предоплаты.
                В большинстве случаев это является так называемым "лохотроном", так как после того,
                как Клиент вносит полную предоплату и не получает готовую работу, он абсолютно никакими способами
                не сможет доказать, что перевел деньги на счет данной компании.
            </li>
            <li><b>Все работы проходят трёхступенчатую проверку: на грамотность, на содержание, на оригинальность!</b></li>
            <li>Если Клиенту необходима <b>дипломная работа</b> срочно, мы предложим выбрать уже готовую работу по каталогу
                обширной базы данных DipStart. Мы вносим необходимые поправки в случае выявления несоответствий,
                корректируем текст по Вашим замечаниям. Предоставляем услугу сопровождения Клиента до защиты. Гарантируем
                <b>максимальную оригинальность работы</b>. Уникальность заказанного у нас дипломного проекта будет равна
                <b>100%</b>. Обеспечиваем предоставление Клиенту точной информации о процессе выполнения и степени
                готовности заказа.</li>	<li><b>Всегда соблюдаем сроки выполнения работ</b>, согласованные с Клиентом.
                Обеспечиваем абсолютную <b>конфиденциальность</b>. Мы никогда не разглашаем приватную информацию наших
                Клиентов. Полное тематическое, структурное и смысловое соответствие работы всем требованиям Клиента.
                <b>Объемные заказы: дипломные и диссертационные работы</b> Вы получаете по мере написания глав.
                Таким образом, Вы получаете возможность согласовывать главы со своим руководителем постепенно,
                и у него не возникнет сомнений в том, что работу Вы делали сами.
            </li>
        </ul>
    </section>
</div>